Repository: jberkman/VMware-view-open-client
Catalog: po/*.po
Languages: de, fr, ja

source: Desktop Not Available
de: Desktop nicht verfügbar
fr: Poste de travail non disponible
ja: デスクトップを使用できません

source: No desktop for user '%s' on connection server '%s'.
de: Kein Desktop für Benutzer '%s' auf Verbindungsserver '%s' vorhanden.
fr: Aucun poste de travail pour l'utilisateur '%s' sur le serveur de connexion '%s'.
ja: ユーザー '%s' が使用できるデスクトップは Connection Server '%s' 上にありません。

source: Desktop '%s' is not available from connection server '%s'.
de: Desktop '%s' ist auf Verbindungsserver '%s' nicht verfügbar.
fr: Le poste de travail '%s' n'est pas disponible à partir du serveur de connexion '%s'.
ja: デスクトップ '%s' は Connection Server '%s' からは使用できません。

source: Unexpected pass code request encountered.
de: Unerwartete Codeanforderung erhalten.
fr: Demande de code secret inattendue détectée.
ja: 予期しないパス コード要求が発生しました。

source: Unexpected next token request encountered.
de: Unerwartete Anforderung des nächsten Tokens erhalten.
fr: Demande de jeton suivant inattendue détectée.
ja: 予期しない次のトークンの要求が発生しました。

source: Unexpected pin change request encountered.
de: Unerwartete Anforderung zur PIN-Änderung erhalten.
fr: Demande de modification de code PIN inattendue détectée.
ja: 予期しない PIN 変更要求が発生しました。

source: Unexpected disclaimer request.
de: Unerwartete Anforderung zum Haftungsausschluss erhalten.
fr: Demande de clause de non responsabilité inattendue.
ja: 予期しない免責事項要求です。

source: Unexpected password change request.
de: Unerwartete Anforderung zur Kennwortänderung erhalten.
fr: Demande de modification de mot de passe inattendue.
ja: 予期しないパスワード変更要求です。

source: Retrying in %d seconds...
de: Neuer Versuch in %d Sekunden...
fr: Nouvelle tentative dans %d secondes...
ja: %d 秒後に再試行します...

source: _Username:
de: _Benutzername:
fr: N_om d'utilisateur :
ja: ユーザー名 (_U):

source: _Password:
de: _Kennwort:
fr: _Mot de passe :
ja: パスワード (_P):

source: _Domain:
de: _Domäne:
fr: _Domaine :
ja: ドメイン (_D):

source: Username:
de: Benutzername:
fr: Nom d'utilisateur :
ja: ユーザー名:

source: Domain:
de: Domäne:
fr: Domaine :
ja: ドメイン:

source: Old _Password:
de: Altes _Kennwort:
fr: Ancien _mot de passe :
ja: 古いパスワード (_P):

source: _New Password:
de: N_eues Kennwort:
fr: _Nouveau mot de passe :
ja: 新しいパスワード (_N):

source: Con_firm:
de: Bes_tätigen:
fr: Con_firmer :
ja: 確認 (_F):

source: Directory "%s" is not writable.
de: Verzeichnis "%s" ist schreibgeschützt.
fr: Le répertoire "%s" n'est pas accessible en écriture.
ja: ディレクトリ "%s" は書き込み可能ではありません。

source: The path "%s" exists, but it is not a directory.
de: Der Pfad "%s" ist vorhanden, es handelt sich jedoch nicht um ein Verzeichnis.
fr: Le chemin d'accès "%s" existe, mais n'est pas un répertoire.
ja: パス "%s" は存在しますが、ディレクトリではありません。

source: Cannot create directory "%s".
de: Verzeichnis "%s" kann nicht erstellt werden.
fr: Impossible de créer le répertoire "%s".
ja: ディレクトリ "%s" を作成できません。

source: Keep window manager key bindings (ignored by some remoting protocols).
de: Schlüsselbindungen des Fenster-Managers beibehalten (wird von einigen Remote-Protokollen ignoriert)
fr: Conserver les associations de touches du gestionnaire de fenêtre (ignoré par certains protocoles de communication à distance).
ja: ウィンドウ マネージャのキー バインドを維持します（一部のリモート プロトコルには無視されます）。

source: Specify connection broker.
de: Geben Sie einen Verbindungs-Broker an.
fr: Spécifiez un service Broker pour les connexions.
ja: コネクション ブローカーを指定してください。

source: <broker URL>
fr: <URL du service Broker>
ja: <ブローカー URL>

source: Specify user name for password authentication.
de: Geben Sie Ihren Benutzernamen für die Kennwortauthentifizierung an.
fr: Spécifiez un nom d'utilisateur pour l'authentification du mot de passe.
ja: パスワード認証のためのユーザー名を指定してください。

source: <user name>
de: <Benutzername>
fr: <nom d'utilisateur>
ja: <ユーザー名>

source: Specify password for password authentication.
de: Geben Sie Ihr Kennwort für die Kennwortauthentifizierung an.
fr: Spécifiez un mot de passe pour l'authentification du mot de passe.
ja: パスワード認証のためのパスワードを指定してください。

source: <password>
de: <Kennwort>
fr: <mot de passe>
ja: <パスワード>

source: Specify domain for password authentication.
de: Geben Sie die Domäne für die Kennwortauthentifizierung an.
fr: Spécifiez un domaine pour l'authentification du mot de passe.
ja: パスワード認証のためのドメインを指定してください。

source: <domain name>
de: <Domänenname>
fr: <nom du domaine>
ja: <ドメイン名>

source: Specify desktop by name.
de: Geben Sie den Namen des Desktops an.
fr: Spécifiez le poste de travail par nom.
ja: デスクトップを名前で指定してください。

source: <desktop name>
fr: <nom du poste de travail>
ja: <デスクトップ名>

source: Connect automatically if enough values are given on the command line.
de: Automatische Verbindung herstellen, wenn über die Befehlszeile genügend Werte eingegeben werden.
fr: Connexion automatique si des valeurs suffisantes sont fournies sur la ligne de commande.
ja: コマンド ラインに適切な値が指定されている場合は、自動的に接続します。

source: Enable full screen mode.
de: Aktivieren Sie den Vollbildmodus.
fr: Activer le mode plein écran.
ja: フル スクリーン モードを有効にします。

source: Image file to use as background in full screen mode.
de: Bilddatei zur Verwendung als Hintergrund im Vollbildmodus.
fr: Fichier image à utiliser en tant qu'arrière-plan en mode plein écran.
ja: フル スクリーン モードで背景として使用するイメージ ファイル。

source: <image>
de: <Bild>
ja: <イメージ>

source: Forward device redirection to rdesktop
de: Geräteumleitung an rdesktop
fr: Transférer la redirection du périphérique vers rdesktop
ja: rdesktop へのデバイス リダイレクトの転送

source: <device info>
de: <Geräteinfo>
fr: <informations sur le périphérique>
ja: <デバイス情報>

source: Display a custom logo.
de: Anzeige eines benutzerdefinierten Logos.
fr: Afficher un logo personnalisé.
ja: カスタム ロゴを表示します。

source: Directory location containing Wyse MMR libraries.
de: Speicherort des Verzeichnisses mit Wyse MMR-Bibliotheken.
fr: Emplacement du répertoire contenant des bibliothèques Wyse MMR.
ja: Wyse MMR ライブラリを含むディレクトリの場所です。

source: <mmr directory>
de: <MMR-Verzeichnis>
fr: <répertoire mmr>
ja: <mmr ディレクトリ>

source: Command line options to forward to rdesktop.
de: Befehlszeilenoptionen für Weiterleitung an rdesktop.
fr: Options de ligne de commande à transférer à rdesktop.
ja: rdesktop に転送するためのコマンド ライン オプションです。

source: <rdesktop options>
de: <rdesktop-Optionen>
fr: <options rdesktop>
ja: <rdesktop オプション>

source: Path to file containing support contents.
de: Pfad zur Datei mit Supportinhalten.
fr: Chemin d'accès au fichier incluant le contenu de support.
ja: サポート コンテンツを含むファイルへのパスです。

source: <support file>
de: <Supportdatei>
fr: <fichier de support>
ja: <サポート ファイル>

source: Options for USB forwarding.
de: Optionen für die USB-Umleitung.
fr: Options de transfert USB.
ja: USB 転送のオプション

source: <usb options>
de: <USB-Optionen>
fr: <options usb>
ja: <USB オプション>

source: Preferred connection protocol [RDP|PCOIP|RGS|localvm]
de: Bevorzugtes Verbindungsprotokoll [RDP|PCOIP|RGS|localvm]
fr: Protocole de connexion préféré [RDP|PCOIP|RGS|localvm]
ja: 優先される接続プロトコル [RDP|PCOIP|RGS|localvm]

source: <protocol name>
de: <Protokollname>
fr: <nom protocole>
ja: <プロトコル名>

source: Enable unattended (kiosk) mode.
de: Unbeaufsichtigten Modus (kiosk) aktivieren.
fr: Activer le mode (kiosk) sans assistance.
ja: 無人 (kiosk) モードを有効にします。

source: Print environment information.
de: Umgebungsinformationen drucken.
fr: Imprimer les informations sur l'environnement.
ja: 環境情報を印刷します。

source: Do not retry on error events in unattended mode.
de: Führen Sie bei Fehlerereignissen im unbeaufsichtigten Modus keinen Neuversuch durch.
fr: Ne réessayez pas lors d'événements d'erreur en mode sans assistance.
ja: エラー イベントに対して無人モードで再試行しないでください。

source: Initial keyboard layout locale (en-us, de, fr, etc...)
de: Anfängliches Gebietsschema für Tastaturbelegung (en-us, de, fr, usw...)
fr: Paramètres régionaux de la disposition de clavier initiale (en-us, de, fr, etc.)
ja: 初期キーボード レイアウト ロケール（en-us、de、fr、など）

source: <kbdlayout name>
de: <Name Tastaturbelegung>
fr: <nom kbdlayout>
ja: <キーボード レイアウト名>

source: File containing additional command line arguments.
de: Datei mit zusätzlichen Befehlszeilenargumenten.
fr: Fichier contenant des arguments de ligne de commande supplémentaires.
ja: その他のコマンド ライン引数を含むファイルです。

source: <file path>
de: <Dateipfad>
fr: <chemin d'accès au fichier>
ja: <ファイル パス>

source: Display version information and exit.
de: Versionsinformationen anzeigen und beenden.
fr: Affichez les informations sur la version et quittez la fenêtre.
ja: バージョン情報を表示して終了します。

source: - connect to VMware View desktops
de: - Verbindungsherstellung mit VMware View-Desktops
fr: - connexion aux postes de travail VMware View
ja: - VMware View デスクトップに接続する

source: Error parsing command line: %s
de: Fehler beim Parsen der Befehlszeile: %s
fr: Erreur lors de l'analyse de la ligne de commande : %s
ja: コマンド ライン解析中のエラー: %s

source: %s %s VMware is a registered trademark or trademark (the "Marks") of VMware, Inc. in the United States and/or other jurisdictions and is not licensed to you under the terms of the LGPL version 2.1. If you distribute VMware View Open Client unmodified in either binary or source form or the accompanying documentation unmodified, you may not remove, change, alter or otherwise modify the Marks in any manner. If you make minor modifications to VMware View Open Client or the accompanying documentation, you may, but are not required to, continue to distribute the unaltered Marks with your binary or source distributions. If you make major functional changes to VMware View Open Client or the accompanying documentation, you may not distribute the Marks with your binary or source distribution and you must remove all references to the Marks contained in your distribution. All other use or distribution of the Marks requires the prior written consent of VMware. All other marks and names mentioned herein may be trademarks of their respective companies. Copyright © 1998-2010 VMware, Inc. All rights reserved. This product is protected by U.S. and international copyright and intellectual property laws. VMware software products are protected by one or more patents listed at %s
de: %s %s VMware ist eine eingetragene Marke oder Marke (die "Marken") der VMware, Inc. in den USA und/oder anderen Ländern und wird nicht im Rahmen von LGPL Version 2.1 lizenziert. Wenn Sie den VMware View Open Client nicht modifiziert, entweder im Binär- oder im Quellformat, oder die Begleitdokumentation nicht modifiziert verteilen, sind Sie nicht berechtigt, die oben genannten Marken zu entfernen oder in irgendeiner Weise zu verändern. Wenn Sie minimale Modifikationen am VMware View Open Client oder der Begleitdokumentation vornehmen, dürfen Sie die unveränderten Marken mit Ihren Distributionen im Binär- oder Quellformat verteilen, sind aber nicht dazu verpflichtet. Im Falle größerer funktioneller Änderungen am VMware View Open Client oder der Begleitdokumentation ist es Ihnen nicht erlaubt, die oben genannten Marken mit Ihrer Binär- oder Quelldistribution zu verteilen, und Sie müssen alle in Ihrer Distribution enthaltenen Verweise auf die Marken entfernen. Jede andere Verwendung oder Distribution der Marken bedarf einer vorherigen schriftlichen Zustimmung durch VMware. Alle weiteren hier genannten Marken und Namen sind möglicherweise Markenzeichen der jeweiligen Unternehmen. Copyright © 1998-2010 VMware, Inc. Alle Rechte vorbehalten. Dieses Produkt ist durch Urheberrechtsgesetze, internationale Verträge und mindestens eines der unter dem folgenden Link aufgeführten Patente geschützt: %s
fr: %s %s VMware est une marque déposée ou une marque commerciale (les "Marques") de VMware, Inc. aux États-Unis et/ou dans d'autres juridictions. Vous ne disposez pas de licence d'après les conditions du LGPL version 2.1. Si vous distribuez VMware View Open Client non modifié sous forme binaire ou source ou la documentation jointe non modifiée, vous ne pouvez pas retirer, changer, altérer ou modifier les Marques de quelque façon que ce soit. Si vous apportez des modifications mineures à VMware View Open Client ou à la documentation jointe, vous pouvez, mais n'êtes pas tenu de, continuer à distribuer les Marques non modifiées avec vos distributions binaire ou source. Si vous apportez des modifications fonctionnelles majeures à VMware View Open Client ou à la documentation jointe, vous ne pouvez pas distribuer les Marques avec votre distribution binaire ou source et vous devez supprimer toutes les références aux Marques contenues dans votre distribution. Toute autre utilisation ou distribution des Marques nécessite le consentement écrit préalable de VMware. Toutes les autres marques et noms mentionnés sont des marques déposées par leurs propriétaires respectifs. Copyright © 1998-2010 VMware, Inc. Tous droits réservés. Ce produit est protégé par les lois américaines et internationales sur le copyright et la propriété intellectuelle. Les produits logiciels de VMware sont protégés par un ou plusieurs brevets répertoriés à l'adresse %s
ja: %s %s VMware は米国およびその他の地域における VMware, Inc. の 登録商標または商標（"Marks"）であり、LGPL バージョン 2.1 の条件に基づいてライセンスされません。VMware View Open Client を 変更せずにバイナリ形式またはソース形式で配布するか、付属 ドキュメントを変更せずに配布する場合、いかなる方法によっても マークを削除、変更、修正できません。VMware View Open Client または付属のドキュメントを少し変更した場合、バイナリまたは ソースの配布と共に変更していないマークを引き続き配布できますが、 必須ではありません。VMware View Open Client または付属の ドキュメントを大きく機能変更した場合、バイナリまたはソースの 配布と共にマークを配布することはできません。配布に含まれる マークへの参照もすべて削除する必要があります。マークの 他の用途や配布には、事前の書面による VMware の同意が 必要です。他のすべての名称ならびに製品についての商標は、 それぞれの所有者の商標または登録商標です。 Copyright (C) 1998-2010 VMware, Inc. All rights reserved. 本製品は、米国その他の国の著作権に関する法律および知的財産法により 保護されています。 VMware ソフトウェア製品には、次に列記されている 1 つ以上の特許が適用されます。 %s

source: http://www.vmware.com/go/patents
de: http://www.vmware.com/go/patents-de
fr: http://www.vmware.com/go/patents-fr
ja: http://www.vmware.com/go/patents-jp

source: Password:
de: Kennwort:
fr: Mot de passe :
ja: パスワード:

source: Unknown protocol: %s
de: Unbekanntes Protokoll: %s
fr: Protocole inconnu : %s
ja: 不明なプロトコル: %s

source: Unknown
de: Unbekannt
fr: Inconnu
ja: 不明

source: A valid connection server name must be specified to print the environment information.
de: Zum Drucken der Umgebungsinformationen muss ein gültiger Name eines Verbindungsservers angegeben werden.
fr: Un nom de serveur de connexion valide doit être spécifié pour imprimer les informations sur l'environnement.
ja: 環境情報を印刷するには、有効な Connection Server 名を指定する必要があります。

source: IP Address: %s
de: IP-Adresse: %s
fr: Adresse IP : %s
ja: IP アドレス: %s

source: MAC Address: %s
de: MAC-Adresse: %s
fr: Adresse MAC : %s
ja: MAC アドレス: %s

source: Machine Name: %s
de: Computername: %s
fr: Nom de l'ordinateur : %s
ja: マシン名: %s

source: Machine Domain: %s
de: Computerdomäne: %s
fr: Domaine de l'ordinateur : %s
ja: マシン ドメイン: %s

source: Logged On User Name: %s
de: Name des angemeldeten Benutzers: %s
fr: Nom d'utilisateur connecté : %s
ja: ログオン ユーザー名: %s

source: Logged On Domain Name: %s
de: Angemeldeter Domänename: %s
fr: Nom de domaine connecté : %s
ja: ログオン ドメイン名: %s

source: Time Zone: %s
de: Zeitzone: %s
fr: Fuseau horaire : %s
ja: タイム ゾーン: %s

source: Gstreamer plugins not found
de: Gstreamer-Plug-Ins nicht gefunden
fr: Plug-ins Gstreamer introuvables
ja: Gstreamer プラグインが見つかりません

source: The required GStreamer plugins could not be found. Please check that your path is set properly.
de: Die erforderlichen GStreamer-Plug-Ins wurden nicht gefunden. Stellen Siesicher, dass der Pfad richtig angegeben ist.
fr: Les plug-ins GStreamer requis sont introuvables. Vérifiez que votre chemin d'accès est correctement défini.
ja: 必要な GStreamer プラグインが見つかりませんでした。パスが正しく設定されていることを 確認してください。

source: Warning
de: Warnung
fr: Avertissement
ja: 警告

source: An error was encountered with the remote desktop connection: %s.
de: Fehler mit der Remote-Desktop-Verbindung: %s.
fr: Une erreur est survenue avec la connexion de poste de travail distant : %s.
ja: リモート デスクトップ接続でエラーが発生しました: %s。

source: You may be able to connect to this desktop by clicking cancel and selecting a different protocol.
de: Möglicherweise können Sie eine Verbindung mit diesem Desktop herstellen, wenn Sie auf 'Abbrechen' klicken und ein anderes Protokoll auswählen.
fr: Vous pouvez vous connecter à ce poste de travail en cliquant sur Annuler et en sélectionnant un protocole différent.
ja: 「キャンセル」をクリックして別のプロトコルを選択することで、このデスクトップに接続できる可能性があります。

source: An unknown error was encountered with the remote desktop connection.
de: Ein unbekannter Fehler mit der Remote-Desktop-Verbindung ist aufgetreten.
fr: Une erreur inconnue est survenue avec la connexion de poste de travail distant.
ja: リモート デスクトップ接続で不明なエラーが発生しました。

source: An error occurred while connecting to the remote desktop
de: Fehler bei der Verbindungsherstellung mit dem Remote-Desktop
fr: Une erreur s'est produite lors de la connexion au poste de travail distant
ja: リモート デスクトップへの接続中にエラーが発生しました

source: Warning: -K option is ignored when using PCoIP.
de: Warnung: Option -K wird bei Verwendung von PCoIP ignoriert.
fr: Avertissement : l'option -K est ignorée lors de l'utilisation de PCoIP.
ja: 警告: PCoIP 使用時に -K オプションは無視されます。

source: <b>This certificate has been verified for the following uses:</b>
de: <b>Dieses Zertifikat wurde für die folgenden Verwendungszwecke verifiziert:</b>
fr: <b>Ce certificat a été vérifié pour les utilisations suivantes :</b>
ja: <b>次のユーザーは、この証明書によって検証されています:</b>

source: SSL Client Certificate
de: SSL-Clientzertifikat
fr: Certificat de client SSL
ja: SSL クライアント証明書

source: SSL Server Certificate
de: SSL-Serverzertifikat
fr: Certificat de serveur SSL
ja: SSL サーバ証明書

source: Status Responder Certificate
de: Status-Responder-Zertifikat
fr: Certificat du répondeur d'état
ja: 状態応答者証明書

source: <b>Issued To</b>
de: <b>Ausgestellt für</b>
fr: <b>Délivré à</b>
ja: <b>発行先</b>

source: Serial Number:
de: Seriennummer:
fr: Numéro de série :
ja: シリアル番号:

source: <b>Issued By</b>
de: <b>Ausgestellt von</b>
fr: <b>Délivré par</b>
ja: <b>発行者</b>

source: <b>Validity</b>
de: <b>Gültigkeit</b>
fr: <b>Validité</b>
ja: <b>有効期間</b>

source: Not Valid Before:
de: Nicht gültig vor:
fr: Non valide avant :
ja: 有効期間開始日:

source: Not Valid After:
de: Nicht gültig nach:
fr: Non valide après :
ja: 有効期間終了日:

source: <b>Fingerprints</b>
de: <b>Fingerabdrücke</b>
fr: <b>Empreintes digitales</b>
ja: <b>フィンガプリント</b>

source: SHA1 Fingerprint:
de: SHA1-Fingerabdruck:
fr: Empreinte digitale SHA1 :
ja: SHA1 フィンガプリント:

source: MD5 Fingerprint:
de: MD5-Fingerabdruck:
fr: Empreinte digitale MD5 :
ja: MD5 フィンガプリント:

source: Common Name
de: Allgemeiner Name
fr: Nom commun
ja: 共通名

source: Country
de: Land
fr: Pays
ja: 国名

source: Locality
de: Ort
fr: Ville
ja: 市区町村名

source: State or Province
de: Bundesland oder Kanton
fr: Département ou région
ja: 都道府県名

source: Organization
de: Organisation
fr: Organisation
ja: 組織

source: Organizational Unit
de: Organisationseinheit
fr: Unité d'organisation
ja: 組織単位

source: Email Address
de: E-Mail-Adresse
fr: Adresse électronique
ja: 電子メールアドレス

source: Given Name
de: Vorname
fr: Nom donné
ja: 名

source: Surname
de: Nachname
fr: Nom
ja: 姓

source: Domain Component
de: Domänenkomponente
fr: Composant de domaine
ja: ドメイン コンポーネント

source: Choo_se a certificate:
de: Z_ertifikat auswählen:
fr: Choi_sir un certificat :
ja: 証明書を選択 (&S):

source: <b>%s</b> <span size="smaller">Issued by %s</span>
de: <b>%s</b> <span size="smaller">Ausgestellt von %s</span>
fr: <b>%s</b> <span size="smaller">Délivré par %s</span>
ja: <b>%s</b> <span size="smaller">発行者 %s</span>

source: A smart card has been inserted.
de: Es wurde eine Smartcard eingelegt.
fr: Une carte à puce a été insérée.
ja: スマート カードが挿入されました。

source: Insert a smart card to continue.
de: Legen Sie zum Fortfahren eine Smartcard ein.
fr: Insérez une carte à puce pour continuer.
ja: スマート カードを挿入して、続行してください。

source: _PIN:
fr: _Code PIN :
ja: PIN (_P):

source: A PIN is required to log in using the token named %s.
de: Für die Anmeldung von Token '%s' ist eine PIN erforderlich.
fr: Un code PIN est requis pour ouvrir une session à l'aide du jeton nommé %s.
ja: %s という名前のトークンを使用してログインするには PIN が必要です。

source: Enter your RSA SecurID user name and passcode.
de: Geben Sie Ihren RSA SecurID-Benutzernamen und den Passcode ein.
fr: Saisissez votre nom d'utilisateur et votre code de passe RSA SecurID.
ja: RSA SecurID のユーザー名とパスコードを入力してください。

source: _Passcode:
fr: C_ode de passe :
ja: パスコード (_P):

source: Wait until the next tokencode appears on your RSA SecurID token, then enter it.
de: Warten Sie, bis der nächste Token-Code auf Ihrem RSA SecurID erscheint, und fahren Sie dann fort.
fr: Patientez jusqu'à l'affichage du code de jeton suivant sur votre jeton RSA SecurID, puis entrez-le.
ja: RSA SecurID トークンに次のトークンコードが表示されるまで待ってから、そのコードを入力してください。

source: _Tokencode:
fr: Co_de de jeton :
ja: トークンコード (_T):

source: Enter a new RSA SecurID PIN.
de: Geben Sie eine neue RSA SecurID-PIN ein.
fr: Entrez un nouveau code PIN RSA SecurID.
ja: 新しい RSA SecurID PIN を入力してください。

source: Enter a new RSA SecurID PIN or accept the system-generated PIN.
de: Geben Sie eine neue RSA SecurID-PIN ein oder akzeptieren Sie die vom System erzeugte PIN.
fr: Saisissez un nouveau code PIN RSA SecurID ou acceptez le code PIN généré par le système.
ja: 新しい RSA SecurID PIN を入力するか、システム生成の PIN を受け入れてください。

source: Accept the system-generated RSA SecurID PIN.
de: Akzeptieren Sie die vom System erzeugte RSA SecurID-PIN.
fr: Acceptez le code PIN RSA SecurID généré par le système.
ja: システム生成の RSA SecurID PIN を受け入れてください。

source: Con_firm PIN:
de: P_IN bestätigen:
fr: Con_firmer le code PIN :
ja: PIN の確認 (_F):

source: _View Certificate
de: _Zertifikat anzeigen
fr: _Afficher le certificat
ja: 証明書を表示 (_V)

source: _Authenticate
de: A_uthentifizieren
fr: _Authentifier
ja: 認証 (_A)

source: _Login
de: A_nmelden
fr: _Connexion
ja: ログイン (_L)

source: Ch_ange
de: Ä_ndern
fr: Mo_difier
ja: 変更 (_A)

source: C_onnect
de: V_erbinden
fr: Se c_onnecter
ja: 接続 (_O)

source: Reconnecting to desktop...
de: Verbindung mit Desktop wird wiederhergestellt...
fr: Reconnexion au poste de travail en cours...
ja: デスクトップに再接続しています...

source: PIN Warning
de: PIN-Warnung
fr: Avertissement du code PIN
ja: PIN 警告

source: PIN Error
de: PIN-Fehler
fr: Erreur de code PIN
ja: PIN エラー

source: Submitting passcode...
de: Code wird gesendet...
fr: Envoi du code secret en cours...
ja: パスコードを送信しています...

source: Submitting tokencode...
de: Token-Code wird gesendet...
fr: Envoi du code de jeton en cours...
ja: トークンコードを送信しています...

source: PIN Mismatch
de: PIN stimmt nicht überein
fr: Non concordance des codes PIN
ja: PIN 不一致

source: The PINs you entered do not match. Please try again.
de: Die eingegebenen PINs stimmen nicht überein. Versuchen Sie es erneut.
fr: Les codes PIN que vous avez entrés ne correspondent pas. Réessayez.
ja: 入力した PIN は一致しません。再度実行してください。

source: Password Mismatch
de: Kennwort stimmt nicht überein
fr: Non concordance des mots de passe
ja: パスワード不一致

source: The passwords you entered do not match. Please try again.
de: Die eingegebenen Kennwörter stimmen nicht überein. Versuchen Sie es erneut.
fr: Les mots de passe que vous avez entrés ne correspondent pas. Réessayez.
ja: 入力したパスワードは一致しません。再度実行してください。

source: Reason: %s.
de: Ursache: %s.
fr: Raison : %s.
ja: 理由: %s。

source: Tunnel Disconnected
de: Tunnelverbindung getrennt
fr: Tunnel déconnecté
ja: トンネルが切断されました

source: Unable to load image '%s': %s
de: Bild '%s' kann nicht geladen werden: %s
fr: Impossible de charger l'image '%s' : %s
ja: イメージ '%s' をロードできません: %s

source: Unable to load background image '%s': %s
de: Hintergrundbild '%s' konnte nicht geladen werden: %s
fr: Impossible de charger l'image d'arrière-plan '%s' : %s
ja: 背景イメージ '%s' をロードできません: %s

source: _Retry
de: _Wiederholen
fr: _Réessayer
ja: 再試行 (_R)

source: Loading desktops...
de: Desktops werden geladen...
fr: Chargement des postes de travail en cours...
ja: デスクトップをロードしています...
