Repository: jberkman/VMware-view-open-client
Catalog: po/*.po
Languages: de, fr, ja

source: Using log file %s
de: Verwendete Protokolldatei: %s
fr: Utilisation du fichier journal %s
ja: ログ ファイル %s を使用しています

source: Invalid response
de: Ungültige Antwort
fr: Réponse non valide
ja: 無効な応答です

source: Invalid "result" in XML.
de: Ungültiges Element "result" in XML.
fr: "Résultat" non valide dans XML.
ja: XML の "result" が無効です。

source: Unknown error: %s
de: Unbekannter Fehler: %s
fr: Erreur inconnue : %s
ja: 不明なエラー: %s

source: Parameter with no name.
de: Parameter ohne Name.
fr: Paramètre sans nom.
ja: パラメータの名前がありません。

source: Invalid response: Parameter "%s" has no value.
de: Ungültige Antwort: Parameter "%s" weist keinen Wert auf.
fr: Réponse non valide : le paramètre "%s" n'a pas de valeur.
ja: 無効な応答： パラメータ "%s" に値がありません。

source: Unsupported protocol
de: Nicht unterstütztes Protokoll
fr: Protocole non pris en charge
ja: サポートされていないプロトコルです

source: Invalid URL
de: Ungültige URL
fr: URL non valide
ja: 無効な URL です

source: The proxy could not be resolved
de: Der Proxy konnte nicht aufgelöst werden
fr: Le proxy n'a pas pu être résolu
ja: プロキシを解決できませんでした

source: The host could not be resolved
de: Der Hostname konnte nicht aufgelöst werden
fr: L'hôte n'a pas pu être résolu
ja: ホストを解決できませんでした

source: Could not connect to server
de: Verbindung mit Server konnte nicht hergestellt werden
fr: Impossible de se connecter au serveur
ja: サーバに接続できませんでした

source: HTTP error %d
de: HTTP-Fehler %d
fr: Erreur HTTP %d
ja: HTTP エラー %d

source: Connection timed out
de: Zeitüberschreitung für Verbindung
fr: Expiration du délai de connexion
ja: 接続がタイムアウトしました

source: SSL connection error
de: SSL-Verbindungsfehler
fr: Erreur de connexion SSL
ja: SSL 接続エラー

source: Too many redirects
de: Zu viele Umleitungen
fr: Trop de redirections
ja: リダイレクトが多すぎます

source: Transfer error
de: Übertragungsfehler
fr: Erreur de transfert
ja: 転送エラー

source: SSL security error
de: SSL-Sicherheitsfehler
fr: Erreur de sécurité SSL
ja: SSL セキュリティ エラー

source: Unknown error
de: Unbekannter Fehler
fr: Erreur inconnue
ja: 不明エラー

source: The View Connection Server connection failed.
de: Die Verbindung zu View Connection Server ist fehlgeschlagen.
fr: La connexion à View Connection Server a échoué.
ja: View Connection Server の接続に失敗しました。

source: %s. Verify that the view connection server address, port, network settings, and SSL settings are correct and try again.
de: %s. Stellen Sie sicher, dass Adresse, Port, Netzwerkeinstellungen und SSL-Einstellungen von View Connection Server richtig sind und versuchen Sie es erneut.
fr: %s. Vérifiez que l'adresse, le port, les paramètres réseau et les paramètres SSL de View Connection Server sont corrects et réessayez.
ja: %s。 View Connection Server のアドレス、ポート、ネットワーク設定、SSL 設定が正しいことを確認し、再度実行してください。

source: General error.
de: Allgemeiner Fehler.
fr: Erreur générale.
ja: 一般エラー。

source: Invalid response: Unknown response "%s".
de: Ungültige Antwort: Unbekannte Antwort "%s".
fr: Réponse non valide : réponse inconnue "%s".
ja: 無効な応答： 不明な応答 "%s" です。

source: Unable to save command text for %s.
de: Speichern des Befehlstexts für %s nicht möglich.
fr: Impossible d'enregistrer le texte de commande pour %s.
ja: %s のコマンド テキストを保存できません。

source: The server "%s" may not be a compatible View Connection Server. Check the server address and try again.
de: Der Server "%s" ist möglicherweise keine kompatible View Connection Server-Instanz. Überprüfen Sie die Serveradresse und versuchen Sie es erneut.
fr: Le serveur "%s" n'est peut-être pas un serveur View Connection Server compatible. Vérifiez l'adresse du serveur et réessayez.
ja: サーバ "%s" は、互換性のある View Connection Server ではない可能性があります。サーバ アドレスを確認して、再試行してください。

source: Request cancelled by user.
de: Anforderung durch Benutzer abgebrochen.
fr: Demande annulée par l'utilisateur.
ja: ユーザーによって要求がキャンセルされました。

source: Connecting to the desktop...
de: Verbindung mit dem Desktop wird hergestellt...
fr: Connexion poste de travail...
ja: デスクトップに接続しています...

source: Unknown result returned
de: Unbekanntes Ergebnis zurückgegeben
fr: Résultat inconnu renvoyé
ja: 不明な結果が返されました

source: Error authenticating
de: Fehler bei der Authentifizierung
fr: Erreur d'authentification
ja: 認証中にエラーが発生しました

source: Your new RSA SecurID PIN has been set
de: Ihre neue RSA SecurID-PIN wurde festgelegt
fr: Votre nouveau code PIN RSA SecurID a été défini
ja: 新しい RSA SecurID PIN が設定されました

source: Please wait for the next tokencode to appear on your RSA SecurID token, then continue.
de: Warten Sie, bis der nächste Token-Code auf Ihrem RSA SecurID-Token angezeigt wird, und fahren Sie dann fort.
fr: Patientez que le nouveau code de jeton apparaisse sur votre jeton RSA SecurID, puis continuez.
ja: RSA SecurID トークンに次のトークンコードが表示されるのを待ってから、続行してください。

source: Unknown authentication method requested
de: Unbekannte Authentifizierungsmethode angefordert
fr: Méthode d'authentification inconnue demandée
ja: 不明な認証方法が要求されました

source: Received unknown request "%s" from the broker
de: Unbekannte Anforderung "%s" vom Broker erhalten
fr: Réception d'une demande inconnue "%s" du service Broker
ja: ブローカーから不明な要求 "%s" を受け取りました

source: Invalid response from server
de: Ungültige Antwort vom Server
fr: Réponse du serveur non valide
ja: サーバからの応答が無効です

source: Invalid PIN Change response sent by server.
de: Ungültige PIN-Änderungsantwort von Server gesendet.
fr: Réponse non valide à la modification du code PIN envoyée par le serveur.
ja: サーバから送信された PIN 変更応答が無効です。

source: You are not entitled to use the system.
de: Sie sind nicht berechtigt, das System zu verwenden.
fr: Vous n'êtes pas autorisé à utiliser le système.
ja: システムを使用する資格が付与されていません。

source: An error occurred
de: Es ist ein Fehler aufgetreten
fr: Une erreur s'est produite
ja: エラーが発生しました

source: Invalid response from broker
de: Ungültige Antwort vom Broker
fr: Réponse non valide du service Broker
ja: ブローカーからの応答が無効です

source: Invalid "authentication" in XML.
de: Ungültiges Element "authentication" in XML.
fr: "Authentification" non valide dans XML.
ja: XML の "authentication" が無効です。

source: Invalid "screen" in XML.
de: Ungültiges Element "screen" in XML.
fr: "Écran" non valide dans XML.
ja: XML の "screen" が無効です。

source: Invalid "name" in XML.
de: Ungültiges Element "name" in XML.
fr: "Nom" non valide dans XML.
ja: XML の "name" が無効です。

source: Listener with invalid host name.
de: Listener mit ungültigem Hostnamen.
fr: Écouteur avec nom d'hôte non valide.
ja: リスナーのホスト名が無効です。

source: Additional Software Required
de: Zusätzliche Software erforderlich
fr: Logiciel requis supplémentaire.
ja: 追加のソフトウェアが必要です

source: Download
de: Herunterladen
fr: Téléchargement
ja: ダウンロード

source: Quit
de: Beenden
fr: Quitter
ja: 終了

source: Microsoft Remote Desktop Connection Client 2 is required to connect to your VMware View desktops. Would you like to download it now?
de: Microsoft-Remotedesktop-Verbindungsclient 2 ist erforderlich, um eine Verbindung mit Ihren VMware View-Desktops herzustellen. Möchten Sie die Software jetzt herunterladen?
fr: Microsoft Remote Desktop Connection 2 est requis pour la connexion à vos postes de travail VMware View. Voulez-vous le télécharger maintenant ?
ja: VMware View デスクトップに接続するには、Microsoft リモート デスクトップ接続クライアント 2 が必要です。今すぐダウンロードしますか。

source: Could not load RDC template data: %s.
de: RDC-Vorlagendaten konnten nicht geladen werden: %s.
fr: Impossible de charger les données du modèle RDC : %s.
ja: RDC テンプレート データをロードできませんでした： %s。

source: Could not parse RDC template data: %s.
de: RDC-Vorlagendaten konnten nicht geparst werden: %s.
fr: Impossible d'analyser les données du modèle RDC : %s.
ja: RDC テンプレート データを解析できませんでした： %s。

source: Could not serialize RDC data: %s.
de: RDC-Daten konnten nicht serialisiert werden: %s.
fr: Impossible de sérialiser les données RDC : %s.
ja: RDC データをシリアライズできませんでした： %s。

source: Could not write RDC data: %s.
de: RDC-Daten konnten nicht geschrieben werden: %s.
fr: Impossible d'écrire les données RDC : %s.
ja: RDC データを書き込むことができませんでした： %s。

source: Microsoft Remote Desktop Connection 2 could not be found.
de: Microsoft-Remotedesktopverbindung 2 wurde nicht gefunden.
fr: Microsoft Remote Desktop Connection 2 introuvable.
ja: Microsoft リモート デスクトップ接続 2 が見つかりませんでした。

source: About %s
de: Info zu %s
fr: À propos de %s
ja: %s について

source: Hide %s
de: %s ausblenden
fr: Masquer %s
ja: %s を隠す

source: Quit %s
de: %s beenden
fr: Quitter %s
ja: %s を終了

source: %s Help
de: %s-Hilfe
fr: Aide %s
ja: %s ヘルプ

source: Initializing connection...
de: Verbindung wird initialisiert...
fr: Initialisation de la connexion...
ja: 接続を初期化しています...

source: Accepting disclaimer...
de: Haftungsausschluss wird akzeptiert...
fr: Accepter clause de non resp...
ja: 免責事項に同意しています...

source: Authenticating...
de: Authentifizierung...
fr: Authentification en cours...
ja: 認証中...

source: Changing PIN...
de: PIN wird geändert...
fr: Modification du code PIN en cours...
ja: PIN を変更しています...

source: Changing password...
de: Kennwort wird geändert...
fr: Modification du mot de passe en cours...
ja: パスワードを変更しています...

source: Connecting to desktop...
de: Verbindung mit Desktop wird hergestellt...
fr: Connexion poste de travail...
ja: デスクトップに接続しています...

source: Enter a new RSA Securid PIN.
de: Geben Sie eine neue RSA SecurID-PIN ein.
fr: Entrez un nouveau code PIN RSA Securid.
ja: 新しい RSA SecurID PIN を入力してください。

source: Enter a new RSA SecurID PIN or accept the default.
de: Geben Sie eine neue RSA SecurID-PIN ein oder übernehmen Sie die Standard-PIN.
fr: Saisissez un nouveau code PIN RSA SecurID ou acceptez le code PIN par défaut.
ja: 新しい RSA SecurID PIN を入力するか、デフォルトの PIN を受け入れてください。

source: Accept the default RSA SecurID PIN.
de: Akzeptieren Sie die standardmäßige RSA SecurID-PIN.
fr: Acceptez le code PIN RSA SecurID par défaut.
ja: デフォルトの RSA SecurID PIN を受け入れてください。

source: You have been disconnected
de: Ihre Verbindung wurde getrennt
fr: Vous avez été déconnecté
ja: 切断されました

source: The desktop has unexpectedly disconnected.
de: Der Desktop wurde unerwartet getrennt.
fr: Le poste de travail s'est déconnecté de façon inattendue.
ja: デスクトップは突然切断されました。

source: The secure connection to the View Server has unexpectedly disconnected.
de: Die sichere Verbindung mit dem View Server wurde unerwartet getrennt.
fr: La connexion sécurisée à View Server s'est déconnectée de façon inattendue.
ja: View Server への安全な接続が予期せずに切断されました。

source: The connection to the View Server has unexpectedly disconnected.
de: Die Verbindung mit dem View Server wurde unerwartet getrennt.
fr: La connexion à View Server a été interrompue de manière inattendue.
ja: View Server への接続が予期せずに切断されました。

source: Cancel
de: Abbrechen
fr: Annuler
ja: キャンセル

source: Choose an identity with which to log in.
de: Wählen Sie eine Identität, mit der Sie sich anmelden möchten.
fr: Choisissez une identité avec laquelle ouvrir une session.
ja: ログインに使用する ID を選択してください。

source: Unable to connect to desktop
de: Verbindungsherstellung mit Desktop nicht möglich
fr: Impossible de se connecter au poste de travail
ja: デスクトップに接続できません

source: An error occurred while connecting to "%s": %s
de: Fehler bei der Verbindungsherstellung mit "%s": %s
fr: Une erreur s'est produite lors de la connexion à "%s": %s
ja: "%s" への接続中にエラーが発生しました: %s

source: Unable to reset desktop
de: Desktop kann nicht zurückgesetzt werden
fr: Impossible de réinitialiser le poste de travail
ja: デスクトップをリセットできません

source: An error occured while attempting to reset "%s": %s
de: Fehler beim Zurücksetzen von "%s": %s
fr: Une erreur s'est produite lors de la tentative de réinitialisation de "%s": %s
ja: "%s" のリセット中にエラーが発生しました: %s

source: Unable to log out
de: Abmelden nicht möglich
fr: Impossible de se déconnecter
ja: ログアウトできません

source: An error occurred while trying to log out of "%s": %s
de: Fehler beim Abmelden von "%s": %s
fr: Une erreur s'est produite lors de la tentative de déconnexion de "%s": %s
ja: "%s" のログアウト中にエラーが発生しました: %s

source: Unable to rollback desktop
de: Rollback kann für Desktop nicht ausgeführt werden
fr: Impossible de restaurer le poste de travail
ja: デスクトップをロールバックできません

source: An error occurred while attempting to rollback "%s": %s
de: Fehler beim Rollback für "%s": %s
fr: Une erreur s'est produite lors de la tentative de restauration de "%s": %s
ja: "%s" のロールバック中にエラーが発生しました: %s

source: connect to server to resume
de: Zum Fortsetzen Serververbindung herstellen
fr: se connecter au serveur pour reprendre
ja: レジュームするにはサーバに接続してください

source: select connect to resume
de: Zum Fortsetzen 'Verbindung herstellen' wählen
fr: sélectionner se connecter pour reprendre
ja: レジュームするには接続を選択してください

source: Resetting desktop
de: Desktop wird zurückgesetzt
fr: Réinitialisation du poste de travail
ja: デスクトップをリセットしています

source: Logging off
de: Abmelden
fr: Déconnexion
ja: ログオフしています

source: Rolling back checkout
de: Auschecken wird rückgängig gemacht
fr: Restauration de l'emprunt
ja: チェックアウトをロールバックしています

source: The desktop's local session is being rolled back
de: Führt ein Rollback für die lokale Sitzung des Desktops aus.
fr: La session locale du poste de travail est en cours de restauration
ja: デスクトップのローカル セッションがロールバックされています

source: Handling a local session rollback
de: Verarbeitung eines Rollbacks für eine lokale Sitzung
fr: Gestion d'une restauration de session locale
ja: ローカル セッションのロールバックを処理しています

source: Desktop is corrupted
de: Desktop ist beschädigt
fr: Le poste de travail est endommagé
ja: デスクトップが破損しています

source: Checked out to another machine
de: Für eine andere Maschine ausgecheckt
fr: Emprunté pour une autre machine
ja: 別のマシンにチェックアウトされています

source: Check in paused, %s
de: Einchecken angehalten, %s
fr: Restitution interrompue, %s
ja: チェックインが一時停止しました、%s

source: Download paused, %s
de: Download angehalten, %s
fr: Téléchargement interrompu, %s
ja: ダウンロードが一時停止しました、%s

source: Download paused during initialization, %s
de: Download während der Initialisierung angehalten, %s
fr: Téléchargement interrompu pendant l'initialisation, %s
ja: 初期化中にダウンロードが一時停止しました、%s

source: Download paused at %
de: Download bei % angehalten
fr: Téléchargement interrompu à %
ja: % でダウンロードが一時停止しました

source: Discarding paused download
de: Angehaltenen Download verwerfen
fr: Abandon du téléchargement interrompu
ja: 一時停止したダウンロードを破棄しています

source: Maintenance (may not be available)
de: Wartung (möglicherweise nicht verfügbar)
fr: Maintenance (peut ne pas être disponible)
ja: メンテナンス（使用できない可能性があります）

source: Logged on
de: Angemeldet
fr: Connecté
ja: ログオン済みです

source: Requires download%s
de: Erfordert Download%s
fr: Requiert le téléchargement%s
ja: ダウンロードが必要です%s

source: Available
de: Verfügbar
fr: Disponible
ja: 使用可能

source: Unavailable, contact administrator
de: Nicht verfügbar, wenden Sie sich an den Administrator
fr: Non disponible, contactez l'administrateur
ja: 使用できません。管理者に問い合わせてください

source: The desktop has expired
de: Der Desktop ist abgelaufen
fr: Le poste de travail a expiré
ja: デスクトップの有効期限が切れています

source: Unknown status
de: Unbekannter Status
fr: État inconnu
ja: 不明なステータス

source: Secure connection timed out
de: Zeitüberschreitung für sichere Verbindung
fr: Le délai de la connexion sécurisée est expiré
ja: 安全な接続がタイムアウトになりました

source: The session has timed out, please re-authenticate
de: Es ist eine Zeitüberschreitung für die Sitzung aufgetreten, bitte authentifizieren Sie sich erneut.
fr: La session a expiré, authentifiez-vous de nouveau.
ja: セッションがタイムアウトになりました。再度認証してください

source: Session timed out
de: Zeitüberschreitung für Sitzung
fr: Le délai de la session est expiré
ja: セッションがタイムアウトになりました

source: Logout request by system
de: System hat Abmeldung angefordert
fr: Fermeture de session demandée par le système
ja: システムによるログアウト要求

source: Connection reset by peer
de: Verbindung wurde durch Peer zurückgesetzt
fr: Connexion réinitialisée par l'homologue
ja: ピアによって接続がリセットされました

source: connection attempt failed
de: Verbindungsversuch fehlgeschlagen
fr: échec de la tentative de connexion
ja: 接続の試行が失敗しました

source: Client disconnected following no activity
de: Keine Aktivität, daher wurde der Client getrennt
fr: Client déconnecté suite à une période d'inactivité
ja: アクティビティがなかったためクライアントが切断されました

source: tunnel session not created
de: Tunnelsitzung wurde nicht erstellt
fr: session de tunnel non créée
ja: トンネル セッションは作成されませんでした

source: Could not find locale directory; falling back to %s
de: Lokales Verzeichnis wurde nicht gefunden, stattdessen wird '%s' verwendet
fr: Répertoire de paramètres régionaux introuvable ; rétablissement de %s
ja: ロケール ディレクトリを検出できませんでした。%s に戻ります

source: _Port:
ja: ポート (_P)

source: _Use secure connection (SSL)
de: _Sichere Verbindung (SSL) verwenden
fr: _Utiliser une connexion SSL
ja: 安全な接続（SSL）を使用 (_U)

source: _Always connect to this server at startup
de: Be_im Start immer mit diesem Server verbinden
fr: _Toujours se connecter à ce serveur au démarrage
ja: 起動時に常にこのサーバに接続 (_A)

source: Enter the host name or IP address of the View Connection Server.
de: Geben Sie Hostnamen oder IP-Adresse von View Connection Server ein.
fr: Entrez le nom d'hôte ou l'adresse IP du serveur View Connection Server.
ja: View Connection Server のホスト名または IP アドレスを入力してください。

source: A_ddress:
de: A_dresse:
fr: A_dresse :
ja: アドレス (_D)：

source: _Options
de: _Optionen
ja: オプション (_O)

source: No smart card sessions for your certificate could be found
de: Keine Smartcard-Sitzungen für Ihr Zertifikat gefunden
fr: Aucune session de carte à puce trouvée pour votre certificat
ja: 証明書に対するスマート カード セッションが見つかりませんでした

source: A PIN is required to unlock this smartcard or token.
de: Zum Entsperren von Smartcard oder Token ist eine PIN erforderlich.
fr: Un code PIN est nécessaire pour déverrouiller cette carte à puce ou ce jeton.
ja: このスマート カードまたはトークンのロックを解除するには PIN が必要です。

source: Please try entering your PIN again.
de: Geben Sie Ihre PIN erneut ein.
fr: Essayez d'entrer à nouveau votre code PIN.
ja: PIN をもう一度入力してください。

source: Your smart card or token has been removed.
de: Ihre Smartcard oder Ihr Token wurde entfernt.
fr: Votre carte à puce ou jeton a été supprimé.
ja: スマート カードまたはトークンが取り出されました。

source: There was an error logging in to your smart card or token. The error code was %#lx.
de: Fehler bei der Anmeldung an Smartcard oder Token. Der Fehlercode lautet %#lx.
fr: Une erreur de connexion à votre carte à puce ou jeton s'est produite. Le code d'erreur était %#lx.
ja: スマート カードまたはトークンへのログインでエラーが発生しました。 エラー コードは %#lx でした。

source: Your smart card or token has been locked. Please contact your administrator to unlock it.
de: Ihre Smartcard bzw. Ihr Token wurde gesperrt. Wenden Sie sich zum Aufheben der Sperre an Ihren Administrator.
fr: Votre carte à puce ou votre jeton a été verrouillé. Contactez votre administrateur pour le déverrouillage.
ja: スマート カードまたはトークンがロックされています。管理者に問い合わせてロックを解除してください。

source: An incorrect PIN entry will result in your smart card or token being locked.
de: Durch die Eingabe einer falschen PIN wird Ihre Smartcard bzw. Ihr Token gesperrt.
fr: La saisie d'un code PIN incorrect entraînera le verrouillage de votre carte à puce ou de votre jeton.
ja: 誤った PIN エントリによって、スマート カードまたはトークンがロックされます。

source: Inhibiting Ctrl-Alt-Enter keypress, to avoid rdesktop exit.
de: Tastenkombination Strg-Alt-Eingabe sperren, um rdesktop-Beendigung zu vermeiden.
fr: Inhibition de la sélection de touches Ctrl-Alt-Entrée pour éviter la fermeture de rdesktop.
ja: rdesktop が終了しないように、Ctrl + Alt + Enter キーを押さないでください。

source: Metacity keybindings will be temporarily disabled on SLED 10 SP2.
de: Metacity-Tastenkombinationen werden für SLED 10 SP2 vorübergehend deaktiviert.
fr: Les associations de touches Metacity seront temporairement désactivées sur SLED 10 SP2.
ja: Metacity のキーバインディングは SLED 10 SP2 上で一時的に無効になります。

source: _Desktops:
fr: _Postes de travail :
ja: デスクトップ (_D):

source: All Monitors
de: Alle Monitore
fr: Tous les moniteurs
ja: すべてのモニタ

source: Full Screen
de: Vollbild
fr: Plein écran
ja: フル スクリーン

source: Large Window
de: Großes Fenster
fr: Grande fenêtre
ja: 大きいウィンドウ

source: Small Window
de: Kleines Fenster
fr: Petite fenêtre
ja: 小さいウィンドウ

source: Custom...
de: Benutzerdefiniert...
fr: Personnalisé...
ja: カスタム...

source: D_isplay:
de: A_nzeige:
fr: A_ffichage :
ja: ディスプレイ (_I):

source: Are you sure you want to reset %s? Any unsaved data may be lost.
de: Möchten Sie '%s' tatsächlich zurücksetzen? Alle nicht gespeicherten Daten gehen möglicherweise verloren.
fr: Voulez-vous vraiment réinitialiser %s ? Toutes les données non enregistrées seront perdues.
ja: %s をリセットしますか。 保存していないデータは失われる可能性があります。

source: _Reset
de: _Zurücksetzen
fr: _Réinitialiser
ja: リセット (_R)

source: Are you sure you want to end your current session with %s? Any unsaved data may be lost.
de: Möchten Sie die aktuelle Sitzung mit '%s' tatsächlich beenden? Alle nicht gespeicherten Daten gehen möglicherweise verloren.
fr: Voulez-vous vraiment mettre fin à la session actuelle avec %s ? Toutes les données non enregistrées seront perdues.
ja: %s を持つ現在のセッションを終了しますか。 保存していないデータは失われる可能性があります。

source: _Log Off
de: Ab_melden
fr: _Se déconnecter
ja: ログオフ (_L)

source: Are you sure you want to rollback %s? Any changes made to the checked-out desktop on another machine since your last backup will be discarded.
de: Möchten Sie tatsächlich ein Rollback für '%s' durchführen? Alle Änderungen, die seit der letzten Sicherung am ausgecheckten Desktop auf einer anderen Maschine vorgenommen wurden, werden verworfen.
fr: Voulez-vous vraiment restaurer %s ? Toutes les modifications apportées au poste de travail emprunté sur une autre machine depuis votre dernière sauvegarde seront ignorées.
ja: %s をロールバックしますか。 最後のバックアップ以降に別のマシンにあるチェックアウトされたデスクトップで行われた変更は、すべて破棄されます。

source: _Rollback
fr: Rest_aurer
ja: ロールバック (_R)

source: Co_nnect
de: V_erbinden
fr: Se c_onnecter
ja: 接続 (_N)

source: _Protocols
de: _Protokolle
fr: _Protocoles
ja: プロトコル (_P)

source: Roll_back
fr: Res_taurer
ja: ロールバック (_B)

source: _Help
de: _Hilfe
fr: _Aide
ja: ヘルプ (_H)

source: _Support Information
de: _Support-Informationen
fr: _Informations de support
ja: サポート情報 (_S)

source: User help directory not found; falling back to %s.
de: Benutzerhilfeverzeichnis wurde nicht gefunden, stattdessen wird '%s' verwendet.
fr: Répertoire de l'aide utilisateurs introuvable ; rétablissement de %s.
ja: ユーザ ヘルプ ディレクトリが見つかりませんでした。%s に戻ります。

source: An error occurred while reading the help file: %s.
de: Fehler beim Lesen der Hilfedatei: %s.
fr: Une erreur s'est produite lors de la lecture du fichier d'aide : %s.
ja: ヘルプ ファイルの読み込み中にエラーが発生しました: %s。

source: Support Information
de: Support-Informationen
fr: Informations de support
ja: サポート情報

source: Product Information
de: Produktinformationen
fr: Informations sur le produit
ja: 製品情報

source: Product:
de: Produkt:
fr: Produit :
ja: 製品:

source: Version:
ja: バージョン:

source: Host Information
de: Hostinformationen
fr: Informations sur l'hôte
ja: ホスト情報

source: Host Name:
fr: Nom de l'hôte :
ja: ホスト名:

source: Log File:
de: Protokolldatei:
fr: Fichier journal :
ja: ログ ファイル:

source: Connection Information
de: Verbindungsinformationen
fr: Informations de connexion
ja: 接続情報

source: An error occurred while reading the support file: %s.
de: Fehler beim Lesen der Supportdatei: %s.
fr: Une erreur s'est produite lors de la lecture du fichier de support : %s.
ja: サポート ファイルの読み込み中にエラーが発生しました: %s。

source: Unattended Mode Error
de: Fehler im unbeaufsichtigten Modus
fr: Erreur en mode sans assistance
ja: 無人モード エラー

source: Unattended mode requires the connection server name to be provided.
de: Für den unbeaufsichtigten Modus muss der Name eines Verbindungsservers angegeben werden.
fr: Le mode sans assistance requiert la saisie d'un nom pour le serveur de connexion.
ja: 無人モードの場合は、Connection Server の名前を指定する必要があります。

source: Connecting...
de: Verbindung wird hergestellt...
fr: Connexion en cours...
ja: 接続しています...

source: Logging in...
de: Anmelden...
fr: Connexion en cours...
ja: ログインしています...
