Repository: jberkman/VMware-view-open-client
Catalog: po/*.po
Languages: de, fr, ja

source: You are connected to %s. If this desktop is unresponsive, click Disconnect.
de: Sie sind mit %s verbunden. Sollte der Desktop nicht reagieren, klicken Sie auf 'Trennen'.
fr: Vous êtes connecté à %s. Si ce poste de travail ne répond pas, cliquez sur Déconnecter.
ja: %s に接続されています。 このデスクトップが応答しない場合は、「切断」をクリックしてください。

source: Send C_trl-Alt-Del
de: _Strg-Alt-Entf senden
fr: Envoyer C_trl-Alt-Suppr
ja: Ctrl-Alt-Del の送信 (_T)

source: _Disconnect
de: _Trennen
fr: _Déconnecter
ja: 切断 (_D)

source: Disconnected
de: Getrennt
fr: Déconnecté
ja: 切断されました

source: Not Connected
de: Nicht verbunden
fr: Non connecté
ja: 接続されていません

source: You have been logged out
de: Sie wurden abgemeldet
fr: Votre session a été fermée
ja: ログアウトされました

source: Your smart card or token was removed, so you have been logged out of the View Connection Server.
de: Ihre Smartcard oder Ihr Token wurde entfernt. Daher wurden Sie von View Connection Server abgemeldet.
fr: Votre carte à puce ou votre jeton a été retiré, votre session a donc été fermée sur leserveur View Connection Server.
ja: スマート カードまたはトークンが削除されているため、View Connection Server からログアウトされました。

source: _Select
de: A_uswählen
fr: _Sélectionner
ja: 選択 (_S)

source: Select a window size:
de: Wählen Sie eine Fenstergröße aus:
fr: Sélectionnez une taille de fenêtre :
ja: ウィンドウ サイズを選択：

source: Small
de: Klein
fr: Petite
ja: 小さい

source: Large
de: Groß
fr: Grande
ja: 大きい

source: Microsoft _RDP
ja: Microsoft RDP (_R)

source: HP R_GS
ja: HP RGS (_G)

source: _PCoIP
ja: PCoIP (_P)

source: Local
de: Lokal
ja: ローカル

source: _Local
de: _Lokal
ja: Local (_L)

source: Unknown Protocol
de: Unbekanntes Protokoll
fr: Protocole inconnu
ja: 不明なプロトコル

source: Invalid Protocol
de: Ungültiges Protokoll
fr: Protocole non valide
ja: 無効なプロトコル

source: Unknown Protocol (%s)
de: Unbekanntes Protokoll (%s)
fr: Protocole inconnu (%s)
ja: 不明なプロトコル (%s)

source: Could not find secure tunnel executable.
de: Ausführbare Datei für sicheren Tunnel wurde nicht gefunden.
fr: Impossible de trouver un exécutable de tunnel sécurisé.
ja: 安全なトンネル実行ファイルが見つかりませんでした。

source: Message from View Server
de: Meldung von View Server
fr: Message de View Server
ja: View Server からのメッセージ

source: Error from View Connection Server
de: Fehlermeldung von View Connection Server
fr: Erreur de View Connection Server
ja: View Connection Server からのエラー

source: Couldn't resolve tunnel address '%s'
de: Tunneladresse '%s' konnte nicht aufgelöst werden
fr: Impossible de résoudre l'adresse de tunnel '%s'
ja: トンネル アドレス '%s' を解決できませんでした

source: %s was not found; disabling USB redirection.
de: %s wurde nicht gefunden; USB-Umleitung wird deaktiviert.
fr: %s introuvable ; désactivation de la redirection USB.
ja: %s が見つかりませんでした。USB リダイレクトを無効にしています。

source: File '%s' could not be created: %s
de: Datei '%s' konnte nicht erstellt werden: %s
fr: Le fichier '%s' n'a pas pu être créé : %s
ja: ファイル '%s' を作成できませんでした: %s

source: Could not change mode of file '%s': %s
de: Modus von Datei '%s' konnte nicht geändert werden: %s
fr: Impossible de modifier le mode de fichier '%s' : %s
ja: ファイル '%s' のモードを変更できませんでした: %s
